"id": 143, "name": "Cinemax (Shymkent Plaza) Dolby Atmos", "address": "пл. Аль-Фараби, 3/1, ТРЦ «Shymkent Plaza»", "latitude": "42.3150827", "longitude": "69.5175173", "phone": "+7 (7252) 77 22 22; моб.:  +7 778 477 22 22 (администрация), бронирование билетов не предусмотрено", "city_name": "Шымкент", "city_id": 18, "order": 1, "state": 1, "small_poster": "https://cdn.kino.kz/cinema/143/p223x267.jpg", "big_poster": "https://cdn.kino.kz/cinema/143/p1000x1000.jpg", "info_up": "", "description": "<b>Организация является участником пилота по безопасному ведению деятельности<br/>\nВход в кинотеатр по приложению ASHYQ<br/>\nВнимание: дети с 5 лет тоже проходят проверку!</b>\n<br/><br/>\nДоступное расположение, первоклассное качество и сервис, самое удобное расписание сеансов.<br/><br/>\nКомфортабельные кинозалы с панорамными экранами более чем на 900 посадочных мест, представляющие все последние достижения в киноиндустрии:<ul>\n<li>Звук - система пространственного звучания Dolby Atmos, звуковые процессоры Dolby Digital CP750 и CP850, колонки и усилители американской компании  JBL;</li>\n<li>Мощь - суммарная мощность всех звуковых систем составляет 100 кВтт: от 96 усилителей, 188 колонок звукового окружения, 21 сабвуфера;</li>\n<li>Изображение - поистине четкое и качественное изображение 7 проекторов Christie с разрешением 2 и 4K;</li>\n<li>Эффекты - 3D система Master Image, серебряные экраны и уникальная система освещения  кинозалов помогут с головой окунуться в атмосферу фильма;</li>\n<li>Комфорт – итальянские кресла Lino Sonego и комфортабельный VIP-зал.</li></ul>\n<br/>\nСемизальный кинотеатр CINEMAX Shymkent Multiplex – лучший в своем роде современный мультиплекс; отличается самыми насыщенными визуальными эффектами, сочной картинкой и объемным звуком.<br/>\nПомимо удобного расписания и доступного месторасположения, кинотеатр CINEMAX Shymkent Multiplex рад приветствовать вас комфортабельными кинозалами, оснащенными по последнему слову техники:<ul>\n<li>VIP-зал – зал №7, на 44 посадочных мест;</li>\n<li>Зал Dolby Atmos – зал №5, специально спроектированный под систему пространственного позиционирования звука Dolby Atmos, и прошедшие аккредитацию международных представителей Dolby Laboratories;</li>\n<li>Залы Comfort – залы №1, 2, 3, 4, 6 – комфортабельные кинозалы с панорамными экранами, объемным звуком и итальянскими креслами Lino Sonego.</li></ul>\n<br/>\nВсе залы оснащены специальными местами для инвалидных кресел.<br/>\nПри входе в кинозалы вежливый персонал рад предложить вам 3D очки для детей и взрослых.<br/>\nМы работаем для вас с 10 утра и до 2 часов ночи ежедневно 365 дней в году.<br/>\n<br/><br/>\nПо всем вопросам обращаться по телефонам:<br/>\n+7 (7252) 77 22 22 (касса); +7 778 477 22 22 (администрация)\n<br/><br/>\n<b>Бронирование билетов не предусмотрено.</b>\n<br/><br/>\nПо вопросам сотрудничества:<br/>\n+7 (727) 225 39 01 (202)<br/>\nE-mail: info@cdm.kz\n\n<br/><br/>Согласно закону «О правах ребенка в Республике Казахстан», на вечерние сеансы, фильмы которые заканчиваются после 22:00, а так же сеансы с возрастным ограничением +18, лица до 18 лет допускаются только в сопровождении родителей или иных законных представителей. В ином случае, им может быть отказано в допуске в кинозал.<br/>", "info_state": null, "provider_link": "cdm.kz/#shedule"